/* Bottom Left position option */
"Bottom Left" = "Bottom Left";

/* Bottom right position option */
"Bottom Right" = "Bottom Right";

/* Charcoal style option */
"Charcoal" = "Carbone";

/* Default position option
   Default style option */

"Default" = "Default";

/* Flip checkbox label */
"Flip" = "Inverti";

/* Label for position picker */
"Position:" = "Posizione:";

/* Shrink checkbox label */
"Shrink" = "Riduci";

/* Label for bezel style picker */
"Style:" = "Stile:";

/* Top left position option */
"Top Left" = "Top Left";

/* Top right position option */
"Top Right" = "Top Right";